[
  "obsidian-git",
  "nldates-obsidian",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "cmenu-plugin",
  "obsidian-tasks-plugin",
  "various-complements"
]